<template>
<h2>Малбрин</h2>
<p>
  Позже к нашей малочисленной, но выдающейся компании присоединилась некая
  Малбрин — тёмная эльфийка, чьё очарование граничит с детской
  беспомощностью. О, эта её скромность! Как у котёнка, впервые высунувшего
  нос из уютного гнезда в огромный, пугающий мир. Так и хочется взять её
  под своё крыло — хотя, ха, она старше меня больше чем в три раза!
</p>
<p>
  Но что значат эти жалкие цифры рядом с моей врождённой мудростью и
  харизмой? Я, безусловно, стану для неё той самой старшей сестрой —
  блистательной, непревзойдённой, на которую можно положиться, у которой
  всегда найдётся совет, достойный королевского двора.
</p>

<!-- Иллюстрация -->
<img class="diary-image right" src="/images/aza/8.jpg" alt="Малбрин" />
</template>
