<template>
<h2>О происхождении моём</h2>
<p>
  С колыбели я была окружена музыкой, празднествами и весельем — как и
  подобает той, чьё рождение предопределено самой судьбой. Иного и быть не
  могло: мои родители — барды, люди, наделённые истинным талантом.
</p>
<p>
  Мы скитались из города в город — хотя слово «скитались» звучит слишком
  простонародно. Скажем иначе: мы дарили своё искусство тавернам, ярмаркам
  и карнавалам. Порой родители даже снисходили до того, чтобы
  присоединиться к отрядам каких-то авантюристов — исключительно ради
  того, чтобы восславить их сомнительные подвиги в песне.
</p>
<p>
  Мы не жили в роскоши, но я никогда ни в чём не нуждалась — ибо мои
  родители умели обеспечить достойную жизнь для своей единственной дочери.
  Матушка обучила меня игре на свирели, отец — на скрипке. Бабушка, в свою
  очередь, пыталась приобщить меня к магии, но, увы, мои изысканные
  способности лежали в иной плоскости: фокусы, что дались мне в детстве,
  были столь же изящны, сколь и просты.
</p>
<p>
  Да, я, возможно, не столь одарена в музыке, как мои родители, или в
  волшебстве, как бабушка, но зато я сумела — пусть и не с божественным
  совершенством, а всего лишь посредственно — управлять плетением через
  звуки. И это уже немало для той, кто рождён блистать.
</p>

<!-- Иллюстрация -->
<img
  class="diary-image left"
  src="/images/aza/1.jpg"
  alt="Танец с клинками"
/>
</template>
