<template>
<h2>Мадам Ева</h2>
<p>
  По пути нам вновь встретились Вистани и любезно предложили подвезти нас
  до своего лагеря близ водопада Тсер. О, как же долго я этого ждала!
</p>
<p>
  Встреча с мадам Евой превзошла все ожидания. Она знала, кто я! Знала про
  книгу, что мне завещали! Знала о нашей судьбе и даже провела сеанс
  гадания, выдав подсказки, которые нам ещё предстоит разгадать.
</p>
<p>
  Но самое главное — она подтвердила, что во мне есть сила! Что я
  особенная! Всего один день, один урок — и я уже лучше чувствую эту мощь.
  Я могу насылать проклятия! О, пусть теперь все мои недруги трепещут!
</p>

<!-- Иллюстрация -->
<img class="diary-image right" src="/images/aza/15.jpg" alt="Мадам Ева" />

<p>
  Кенна, правда, надышалась дымом от горевшей соломы и пока не приходит в
  себя. Ну да ладно — без сознания она куда безопаснее.
</p>
</template>
