<template>
<h2>Золотая клетка</h2>
<p>
  Среди всей этой толпы запомнился лишь один — Ричард. Богатый мужчина
  средних лет, галантный, щедрый, эрудированный и даже наделённый толикой
  остроумия. С ним было действительно интересно: каждое свидание
  превращалось в сюрприз, достойный моей изысканной натуры.
</p>

<!-- Иллюстрация -->
<img class="diary-image right" src="/images/aza/4.jpg" alt="Ричард" />

<p>
  Но... я вовремя остановилась. Стать любимой птичкой в золотой клетке? О
  нет! Этот брак наложил бы на меня тяжкое бремя обязанностей. Пришлось бы
  соответствовать его статусу, играть роль примерной супруги, улыбаться
  нужным людям и сдерживать порывы своей свободолюбивой души.
</p>
<p>
  Да и где гарантии, что, когда безжалостное время заберёт мою молодость и
  красоту, оно не заберёт заодно и его любовь? Возможно, судьба ещё сведёт
  нас — и тогда я узнаю ответ на этот вопрос. Но пока... пока я предпочла
  свободу.
</p>
</template>
