<template>
<h2>Исмарк и Ирина</h2>
<p>
  А дальше — ещё одна неожиданность. Исмарк, оказывается, сын почившего
  бургомистра Коляна Индировича, чьё письмо мы нашли у трупа гонца. Надо
  отдать ему должное: несмотря на скорбь, он проявил редкое гостеприимство
  и любезно предоставил нам кров над головой на ближайшее время. Взамен
  просит о небольшой услуге: помочь с захоронением отца и сопроводить его
  сестрицу до другого города, где она будет в безопасности.
</p>
<p>
  Пф, «небольшая услуга»... Но что ж, пусть будет так. В конце концов, это
  лишь предлог задержаться здесь подольше — а значит, шанс разузнать
  побольше о Вистани. К тому же, кто знает, какие ещё сюрпризы приготовила
  мне эта мрачная Баровия? Я чувствую: здесь пахнет приключениями — а я,
  как известно, обожаю приключения почти так же сильно, как и собственное
  отражение в зеркале.
</p>
<p>
  О, эта Ирина... Молода, по-своему красива — да, не стану отрицать. Даже
  оружием владеет, пусть и на уровне «помахать, чтобы не выглядеть совсем
  беспомощной». Но, боги милосердные, хоть убейте — не понимаю, чем она
  так приглянулась этому... Страду? Он уже дважды пытался сделать её своей
  — и оба раза потерпел фиаско. Ха-ха! Видимо, у князя Баровии столь же
  сомнительный вкус, как и у большинства аристократов.
</p>

<!-- Иллюстрация -->
<img class="diary-image right" src="/images/aza/11.jpg" alt="Ирина" />
</template>
