<template>
<h2>Церковь и безумцы</h2>
<p>
  О, эти жалкие местные... Как же умилительно наблюдать за их примитивными
  суевериями! Оказывается, они всерьёз полагают, будто все их несчастья —
  вина Ирины, а также того факта, что сам Страд проявляет к ней интерес.
  Ещё и твердят, будто вся их семейка проклята, а хоронить отца ни в коем
  случае нельзя. Глупцы, глупцы, глупцы!
</p>
<p>
  Сама церковь оказалась столь же убогой, как и все эти жалкие домишки в
  округе. Правда, перед ней копошилась какая-то рыжая дварфийка —
  невинного вида, но сразу было ясно: она не из местных. Слишком
  ухоженная, слишком счастливая... Видимо, её, как и нас, занесло сюда
  туманом. Могла бы стать союзником — если бы не её очевидные проблемы с
  головой.
</p>
<p>
  Вы только вдумайтесь: она заявила, что была мужчиной и могла писать
  стоя! А потом добавила, что служила учеником некроманта... Я думала,
  Артур тут же пришибет её своей праведной карой — но, видимо, даже он
  распознал безумие в её глазах и сжалился. Зря.
</p>

<!-- Иллюстрация -->
<img class="diary-image left" src="/images/aza/13.jpg" alt="Кенна" />

<p>
  Внутри церковь оказалась разгромлена. Как выяснилось, Донавич закрыл её
  несколько лет назад. Сыночек решил поиграть в героя, восстал против
  Страда, а вернулся домой уже порождением вампира. В итоге папаша
  изолировал его в подвале и закрыл церковь для прихожан.
</p>
<p>
  Расклад неприятный, но вполне ожидаемый. Мы даже уговорили Артура пока
  не трогать этого несчастного Дору — пусть побудет в живых до похорон
  Коляна. А вот потом пусть Артур развлекается со своим правосудием, как
  пожелает.
</p>
</template>
