<template>
<h2>Решимость</h2>
<p>
  Двадцать семь — прекрасный возраст. Я любима, обеспечена и сияю на
  сцене, словно звезда, упавшая с небес. Но что будет через десять лет? А
  через тридцать? Вдруг я так и не оставлю своего следа в истории,
  достойного моей натуры?
</p>
<p>
  Сколько человек после моей смерти вспомнят обо мне и скажут, что я была
  величайшей танцовщицей всех времён? Нет! Ни за что! Раз уж мне дарованы
  задатки и выпал реальный шанс изменить что-то в этом мире — и даже
  спасти Баровию, если верить бабушкиным намёкам, — я рискну всем. Чёрт
  возьми, я попробую!
</p>
<p>
  Если у меня получится, этот мир запомнит меня не просто как
  блистательную артистку, а как героя, изменившего ход событий. Если же
  нет... что ж, мою историю расскажет этот дневник.
</p>
<p>
  И вот какое распоряжение я оставляю: если от меня не будет никаких
  вестей на протяжении пяти лет, копии книги, оставленной мне бабушкой, её
  записки и моё прощальное письмо надлежит доставить моим родителям. А
  миссия, что лежит на моих плечах, перейдёт к моему младшему брату — или
  к его потомкам.
</p>
</template>
