<template>
<h2>Дар проклятий</h2>
<p>
  По крайней мере теперь я знаю чуть больше о своей семье и понимаю,
  откуда берутся мои силы. Прежде я всё списывала на удачное стечение
  обстоятельств, на везение или на волю капризных богов — но теперь истина
  открылась мне во всей своей величественной ясности. О, я действительно
  могу насылать несчастья!
</p>
<p>
  Вспомнить хотя бы тот случай: в пылу ссоры я бросила своей коллеге — с
  презрением и досадой — «Да чтоб ты обосралась!». И что же? Она провела
  ближайшие несколько дней, запершись в нужнике, пропуская все
  выступления, лишая публику истинного зрелища. О, как унизительно для неё
  — и как показательно для меня!
</p>
<p>
  К сожалению, прежде я и не подозревала, что во мне таится подобная сила.
  И даже теперь, обладая знанием, я всё ещё не могу ей управлять — эта
  мощь бурлит во мне, словно дикий поток, не желая подчиняться воле своей
  хозяйки. Но я обуздаю её. Я научусь направлять эту силу — так же, как
  научилась направлять взгляды публики на себя.
</p>
</template>
