<template>
<h2>О чувствах и планах</h2>
<p>
  Ирина, кажется, положила глаз на нашего твердолобого Артура. Да, он,
  конечно, недурён собой — особенно на фоне местных, — но я-то думала, его
  беспросветная тупость и прямолинейность должны отпугивать людей за
  версту. Надо бы провести с ним беседу о пестиках и тычинках...
</p>
<p>
  А вот брат Ирины выглядит весьма привлекательно. По крайней мере, он
  воспитан и вежлив. Ох, если бы не его одержимость сестрой и траур по
  отцу, мы бы уже как минимум мило беседовали за бокальчиком другим
  красного вина!
</p>
<p>
  Пока же мне остаётся лишь невзначай бросать на него заигрывающие взоры и
  соблазнительно перебирать струны лютни перед сном. Надеюсь, этой ночью
  все его сны будут посвящены моей исключительно соблазнительной красоте.
</p>

<!-- Иллюстрация -->
<img class="diary-image right" src="/images/aza/16.jpg" alt="Грядущее" />

</template>
