<template>
<h2>Путь авантюриста</h2>

<!-- Иллюстрация -->
<img class="diary-image left" src="/images/aza/6.jpg" alt="В путь!" />

<p>
  Я покинула свою труппу — с лёгким сердцем и без лишних сантиментов. В
  конце концов, они были лишь фоном для моего сияния, а теперь пришло
  время для чего-то большего. Навестила родителей, насладилась их
  искренним восхищением (о, как приятно видеть, что они всё ещё гордятся
  мной!) — и твёрдо встала на путь авантюриста.
</p>
<p>
  Бабуля, увы, не успела поведать мне, как попасть в Баровию. Какая
  досада! Да и, честно говоря, как пусть и самая шикарная, харизматичная
  танцовщица с самыми посредственными и базовыми навыками в магии сможет
  освободить целое королевство от проклятия? Смешно, не правда ли?
</p>
<p>
  Но я не из тех, кто отступает перед трудностями. Мне однозначно нужно
  больше опыта, больше информации — и, само собой, сильные спутники, на
  которых можно будет положиться. Не какие-то там тряпки, а настоящие
  воины!
</p>
<p>
  Целый год я потратила на поиски — и что в итоге? Никто не то что не
  знает, как попасть в Баровию, — даже не слышал про неё! На картах её
  нет, в хрониках не упоминается, словно её и вовсе не существует. О, как
  это раздражает! Неужели весь мир сговорился скрыть от меня эту тайну?
</p>
<p>
  Реального боевого опыта тоже не сильно прибавилось — и это ещё более
  досадно. Все мои спутники оказались либо слишком слабы, и до настоящего
  боя даже не доходило, либо... слишком озабочены. О да, эти жалкие
  попытки впечатлить меня! Они пылинки с меня сдували, защищали буквально
  от всего — от сквозняка, от назойливых насекомых, от малейшей царапины!
  Скучно. Так скучно, что порой хотелось просто взвыть от тоски.
</p>
</template>
