<template>
<h2>О брате моём, Маркусе</h2>
<p>
  Маркус... Славный мальчик. Он совсем не одарён магией, не обладает
  музыкальным талантом, сравнимым с родительским, и — что самое
  удивительное — не жаждет славы и внимания, как я. Просто милый и
  ласковый ребёнок, лишённый амбиций, но наделённый добротой, которая,
  возможно, станет его путеводной звездой.
</p>
<p>
  Он обязательно найдёт свой собственный путь в этой жизни — пусть и не
  столь блистательный, как мой. Но разве это делает его менее достойным? О
  нет. Просто наши звёзды сияют по-разному: его — мягко и тепло, моя же —
  ярко, ослепительно, неукротимо. И я намерена гореть так, чтобы этот свет
  увидели все — и запомнили навсегда.
</p>
</template>
