<template>
<h2>Пепельная Роза</h2>
<p>
  Мы с родителями, дабы избежать профессиональных конфликтов и ненужных
  ссор, решили разделить наши творческие пути. К тому же обстоятельства
  сами подталкивали к этому: матушка ожидала появления брата, а мне — о,
  судьба благоволит истинным талантам! — поступило блистательное
  предложение присоединиться к труппе странствующих артистов.
</p>
<p>
  Поначалу было непривычно и даже немного одиноко находиться вдали от
  семьи. Но хандра развеялась быстро — как туман под лучами солнца. Новые
  друзья, восторженные взгляды публики, аплодисменты, что звучали только
  для меня... О, это было поистине упоительно! Теперь я могла сиять в
  полную силу — без сравнений, без тени чьего-то величия.
</p>
<p>
  Я усовершенствовала свой танец, добавив в него огня — в прямом и
  переносном смысле. Каждое движение стало ещё более отточенным, каждое па
  — ещё более завораживающим. А на сцене, при правильном освещении и в
  тщательно подобранном костюме, зрелище становилось поистине феерическим.
</p>
<p>
  Для своего сценического имени я избрала имя бабушки —
  <em>Пепельная Роза</em>. О, как это было символично! Особенно когда в
  финале представления я исполняла свой коронный номер: воздушный поцелуй,
  лёгкий взмах рукой — и цветочные лепестки, кружась в воздухе,
  превращались в блестящий пепел. Магия? Всего лишь простой фокус, но
  публика ахала и трепетала.
</p>

<!-- Иллюстрация -->
<img
  class="diary-image right"
  src="/images/aza/3.jpg"
  alt="Превращение в пепел"
/>

<p>
  Каждый мой выход на сцену заканчивался шквалом оваций и морем цветов у
  моих ног. Поклонники толпились у кулис, осаждали меня комплиментами и
  подарками — к этому, увы, быстро привыкаешь. Их восхищение стало для
  меня чем-то само собой разумеющимся, как восход солнца.
</p>
</template>
