<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— 32 года. —</div>
    <div class="entry-title">Новый отряд</div>
  </div>
  <p class="no-indent">
    Наступил тридцать второй год. Решил снова вступить в отряд. Тяжело
    назвать их группой, скорее кружок не состоявшихся интересов. Я не смог
    понять, что обьединило Дроу и Человека вместе. Да и характеры их очень
    странные.
  </p>
  <div class="sidebar-note aza-voice">
    «„Ряженая и крашеная"… Ты смотришь и не видишь. Это не маскарад,
    Артур, это искусство. Ты видишь костюм, а я — язык, на котором говорю
    с миром.»
  </div>
  <p>
    <span class="strikethrough-red">Женщина цыганка</span
    ><span class="aza-edit">Девушка вистани</span>, представилась
    <span class="underline-wavy">Азой</span>, она была
    <span class="strikethrough-red"
      >бардом и рассказывала истории и танцевала</span
    ><span class="aza-edit"
      >самым эффектным в мире бардом с неисчеслимыми навыками и
      прекрасными представлениями</span
    >. Выглядела она всегда как
    <span class="strikethrough-red"
      >ряженная и крашенная, словно куртизанка</span
    ><span class="aza-edit"
      >прекрасно, никто не мог отрвать от неё взгляд</span
    >. Были моменты, где она донимала и меня, но я не понял, что ей от
    меня было нужно. Вечно называет меня красавчиком и просит помочь ей с
    переносом вещей, словно носильщика. Что касается Дроу, ходит вечно
    недовольной, хотя на мое удивление, хоть она и умеет вскрывать замки и
    часто, с прищуром в глазах, в солнечный день. Мой кошелек никогда не
    пропадал.
  </p>
  <p>
    Первый раз, я решил с ними на простое задание…
    <span class="underline-wavy">я так думал.</span>
  </p>
</div>

</template>
