<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Дом Колянов. —</div>
    <div class="entry-title">Приют</div>
  </div>
  <p class="no-indent">
    <span class="underline-wavy">Исмарк Колян</span> — сын ныне покойного
    бургомистра…. Я хотел уже подраться с ним, но на удивление, он
    оказался не таким плохим. И предложил нам остановится у него в доме.
    Даже
    <span class="strikethrough-red">не смотря</span>
    <span class="aza-edit">несмотря</span> на перепалку.
  </p>
  <div class="sidebar-note aza-voice">
    „Бросились в глаза, первым делом“… Ты будто боишься, что читатель не
    заметит очевидного, и повторяешь одно и то же тремя разными способами.
    А „в смотря в зал“ — это вообще что‑то из разряда заклинаний, которые
    срабатывают только если произнести их с ошибкой. Даже начинающий бард
    не станет так ломать язык.
  </div>
  <p>
    На доме, первым делом, мне бросились в глаза, множественные следы от
    когтей, окна заколочены, многих стекол нет, а дом выглядит, как давно
    заброшенный, но на удивление в нем живут, хотя когда мы проходили
    деревню, таких домов, было много.
  </p>
  <p>
    Войдя в дом, первым делом,
    <span class="strikethrough-red">в смотря в зал,</span>
    <span class="aza-edit">в зале</span> был замечен гроб… Колян Индирович
    — покойный бургомистр этой деревни. Его труп здесь леж<span
      class="strikethrough-red"
      >а</span
    ><span class="aza-edit">и</span>т, по ощущениям около недели и это
    было видно, по характерным следам и признакам, а
    <span class="strikethrough-red">так же</span
    ><span class="aza-edit">также</span> мерзкий трупный запах.
  </p>
  <p>
    Сверху к нам так же спустилась сестра Исмарка.
    <span class="underline-wavy">Ирина</span> — на ее шее виднелись следы
    укусов, но она не была еще обращенной и мой клинок и чутье
    подсказывало, что перед нами, все еще человек. Первое что у нас они
    попросили это помощь в том, что бы захоронить тело их отца и помочь, в
    этом деле убедить священника, а он отказывается куда либо выходить и
    деревня, не знает, что их бургомистр умер. Жаль, столь прекрасную
    даму.
  </p>
  <div class="sidebar-note">
    Жители считают во всём виноватой Ирину. А по мне — она такая же
    жертва.
  </div>
</div>

</template>
