<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Не помню. После того дня. —</div>
    <div class="entry-title">Посвящение</div>
  </div>
  <div class="sidebar-note aza-voice">
    «О, эти вечные клятвы боли и величия. Как будто страдание само по себе
    делает тебя значимым.»
  </div>
  <p class="no-indent">
    Худшее началось потом. Пришёл старший инквизитор. Представился нам
    коротко: — Я буду отвечать за ваше п<span class="typo">а</span
    ><span class="aza-edit">о</span>священие. Многие умрут на месте.
    Кто-то станет безумцем. Моё имя узнаете, если переживёте пару ночей.
  </p>
  <div class="sidebar-note aza-voice">
    «Впереди. И ты ещё хочешь вести за собой людей… Ладно, я прикрою твою
    спину — но только потому, что без меня твои героические жесты будут
    выглядеть жалко.»
  </div>
  <p>
    За дверью инструкторы отчётливо повторяли одно слово: «Утилизация».
    Мне было страшно от незнания. Я не подозревал, что настоящее испытание
    ещё
    <span class="strikethrough-red">в переди</span>
    <span class="aza-edit">впереди</span>.
  </p>
  <p>
    Раскалённый почти докрасна герб ордена приложили к моей руке. Кожа
    зашипела. Я помню только боль. Помню, как молился, чтобы всё это
    прекратилось. Но дальше стало хуже. Из маленького бутылька на ожог
    капнули чёрную жидкость. Она впиталась
    <span class="strikethrough">мгновенно</span>
    <span class="aza-edit">быстро</span>.
  </p>
  <p>Вспомнить могу только одно: как я корчился и желал умереть.</p>
  <div class="sidebar-note">
    Рука до сих пор иногда ноет. Особенно перед дождём. Или когда рядом
    скверна.
  </div>
  <p>
    Не помню, как прошли двое суток. На третий день меня облили холодной
    водой и сказали, что посвящение пройдено. Хоть и
    <span class="underline-wavy">с дефектом</span>. Моя кисть почернела.
    Выглядела так, будто вот-вот отвалится. Но неудобств я не чувствовал.
  </p>
  <img
    class="diary-image"
    src="/images/artur/02_статуя_богини.jpeg"
    alt="Статуя богини"
    style="--rot: 0.3deg; max-width: 70%"
  />
  <div class="image-caption">
    Часовня ордена. Огонь и череп на весах — жизнь и смерть во имя веры.
  </div>
  <p>
    Дальше началось то, что я могу по праву назвать рутиной и каторгой.
  </p>
</div>

</template>
