<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Завершение ковки. —</div>
    <div class="entry-title">Готов</div>
  </div>
  <p class="no-indent">
    Закончив ковку и закалив клинок, я помог кузнецу закончить мою работу.
    Он говорил, что это очень странный клинок, он одновременно очень
    красив, но ужасно пугает. И больше его смущает, что он его даже
    поднять не может, поэтому он показывал мне, как закончить остальное.
  </p>
  <p>
    Я сделал заточку, полировку клинка и когда основное лезвие уже было
    готово, оно было прекрасно. Словно живое воплощение богини перед моим
    взором. Я последний раз посмотрел на свою старую рукоять от Валькирии.
    Я не смог заменить ее на новую. Слишком к ней привык, да и кузнец
    сказал, что она удивительно в отличном состоянии.
  </p>
  <p>Я решил оставить ее как память о прошлом.</p>
  <p>
    Поздним вечером я уже сравнил меч, когда его закончил. Он был
    поразительно легким, как Валькирия, но одновременно большим. Первое,
    что пришло в голову, это надо больше практиковаться и вспомнить все
    базовые удары и выпады с таким оружием.
  </p>
  <p>
    Войдя в таверну, я еще не успел сделать нормальные ножны для меча и
    Аза первым делом попросила его посмотреть. К моему удивлению, она его
    не просто поднять не смогла, а даже сдвинуть. Странно, меч в моей руке
    ощущается сильно иначе. Видимо, богиня постаралась.
  </p>
</div>

</template>
