<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— 22 года. —</div>
    <div class="entry-title">Война</div>
  </div>
  <p class="no-indent">
    Дальше моя жизнь пошла по простой колее. До двадцати двух лет я
    фактически делал одну и ту же работу каждый день. Нас вызывали, мы
    брали задание и шли в поход на зачистку. Но потом всё изменилось. У
    нас сменился глава ордена. Теперь это был какой-то приезжий вельможа,
    который раздавал нам приказы, не вникая в суть. Тогда я понял, что это
    конец.
  </p>
  <p>
    Первые приказы пришли сразу с изменением правил и устава. Бывший глава
    пытался оспорить новые цели, но у королевства были свои планы. Так мы
    перестали быть орденом карателей и стали полноценной боевой силой на
    службе короны. Теперь нас посылали не истреблять культы или демонов.
  </p>
  <div class="sidebar-note aza-voice">
    «Бежал впереди… Геройство без изящества — это просто спешка. Я видела,
    как один бард одним куплетом останавливал целую армию. А ты — просто
    бежал. С щитом...»
  </div>
  <p>
    Помню первый штурм. Замок, новые земли. Я бежал впереди, закрываясь
    щитом от стрел. Часть братьев осталась лежать на поле, не дойдя до
    ворот. Наши ворота взорвал придворный маг. Тут же получил стрелу в
    горло. До сих пор снится, как он захлёбывался собственной кровью.
  </p>
</div>

</template>
