<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Где-то между 10 и 15 годами. —</div>
    <div class="entry-title">Первое оружие</div>
  </div>
  <div class="sidebar-note aza-voice">
    «Невыученный. Слитно. И знаешь, что забавно? Ты так боишься ошибок в
    жизни, что даже в словах спотыкаешься. Я же ошибки превращаю в новые
    рифмы.»
  </div>
  <p class="no-indent">
    Дальше нас научили читать и писать. Книги и знания давались мне туго,
    но наказание за <span class="strikethrough-red">не выученный</span>
    <span class="aza-edit">невыученный</span> материал было куда хуже, чем
    за отлынивание от тренировок с мечом. Каждый день я старался читать
    то, что нам выдавали. Я возненавидел эти книги: тексты о монстрах, о
    том, как их бить, что нужно вырезать и где искать. Это было хуже бега
    с камнем на спине. Я писал заметки на обрывках, пытаясь вызубрить всё
    написанное. Выучить всё не смог, большая часть так и осталась записана
    на клочках кожи.
  </p>
  <p>
    Когда мы наконец-то запомнили все удары и неплохо показывали себя в
    спаррингах, наш инструктор доверил нам первые задания. Я помню, как
    таскал тяжёлые мешки в затхлом подземелье, разводил костёр, готовил
    еду и чистил оружие своих товарищей. Я был очень воодушевлён.
  </p>
  <p>
    Дальше я не забуду первые вылазки. В основном они проходили гладко, но
    всё изменилось, когда мне в первый раз доверили меч. Настоящий меч. Он
    был тяжёлый, неудобный, плохо сбалансированный и тупой. На отбросов
    вроде меня не выдавали достойное оружие. Говорили, что слишком дорого
    давать каждому потенциальному смертнику хороший клинок.
  </p>
  <div class="sidebar-note aza-voice">
    «Рубил всё подряд… Какая романтика. В моих песнях даже поражение
    звучит как триумф. А у тебя просто "ужасный бой". Скучно, Артур.
    Скучно.»
  </div>
  <p>
    Я помню, как долго дрался со своим первым мертвецом. Я рубил всё, что
    попадалось, оружие вязло в плоти, а он всё не падал. Ужасный был бой.
    Я тогда слёг с лихорадкой на пять дней.
  </p>
</div>

</template>
