<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Ночь. Дом бургомистра. —</div>
    <div class="entry-title">Орда</div>
  </div>
  <p class="no-indent">
    Поднявшись тяжело, я увидел огромную орду скелетов, что рвутся в дом,
    схватил топор и помню, как залетел в дом. Я переживал, что с девушками
    что-то может случиться и с хозяином дома. Но благо, мои спутницы живы.
    Пока они искали способ сбежать, я принял единственно верное решение —
    уничтожить всех отродий. Воздав молитву богине, я встал на лестнице и
    начал рубить головы нежити.
  </p>
  <img
    class="diary-image"
    src="/images/artur/3.png"
    alt="Лестница дома под нашествием скелетов"
    style="--rot: -0.7deg; max-width: 75%"
  />
  <div class="image-caption">
    Лестница дома. Сорванные гобелены, опрокинутые канделябры. Тени за
    парадной дверью.
  </div>
  <p>
    В самом конце я помню, как я ловил несколько ударов по себе. Не помню,
    сколько я смог всего одолеть, но помню, я пропустил заточку между
    ребер. Я помню, как слышал женский голос, что еще не пришло мое время.
    Он был такой мягкий и теплый, словно материнский, и он же велел мне
    вставать и продолжать мой путь.
  </p>
  <p>
    Откашлявшись кровью, бургомистр поблагодарил нас, я точно помню, что
    пару капель моего кровавого кашля попало ему на фрак, ну да ладно. Не
    страшно.
  </p>
</div>
</template>
