<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— 27 лет. —</div>
    <div class="entry-title">Уход</div>
  </div>
  <p class="no-indent">
    Через год походов я не выдержал. Орден окончательно стал инструментом
    короны. Мы превратились в обычных солдат. Наши дела будут забыты. Я
    пошёл к командиру. Разговор был тяжёлым, но я запомнил его слова:
    «Если считаешь, что достоин большего — просто иди. Я подам рапорт о
    твоей гибели в какой-нибудь битве».
  </p>
  <div class="sidebar-note aza-voice">
    «Так вот какое у тебя настоящее имя? Не против если теперь я буду
    звать тебя Элли? Хотя Артур мне нравится больше. Молодец! Хорошо
    звучит.»
  </div>

  <p>
    Несколько дней ходил с тяжёлой головой, пытаясь принять то, что нас
    больше не держат. Ушёл ночью. Ни с кем не попрощался. Просто исчез.
    Моё старое имя в списках —
    <span class="strikethrough-red">Элеонор Мелрот</span> — было отмечено
    как «погибший».
  </p>
  <img
    class="diary-image"
    src="/images/artur/05_догмат_и_свиток.jpeg"
    alt="Догмат и свиток"
    style="--rot: -0.5deg; max-width: 70%"
  />
  <div class="image-caption">
    Догмат, который я нарушил. Свиток, который я начал писать заново.
  </div>
  <p>
    Через три недели я вступил в гильдию авантюристов. Взял имя
    <span class="underline-wavy">Артур Могрейн</span>. Прошёл испытание.
    Получил карточку и отличительный знак. Теперь я авантюрист.
  </p>
</div>

</template>
