<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Церковь Святого Андала. —</div>
    <div class="entry-title">Святой Андал</div>
  </div>
  <p class="no-indent">
    Вечером, наконец-то можно было выдохнуть и пойти в более знакомую мне
    обстановку, в церковь, там нам обещали хорошее угощение и
    благословенный праздник святого Андала.
  </p>
  <p>
    Это было отличное время, я смог пообщаться со святым отцом, смог
    помолиться с прихожанами и помолиться за нашу группу. Так же вознес
    благодарность местному божеству. И так же оставил молитву своей
    богине, за то что она всегда рядом со мной, как бы тяжел ни был мой
    путь.
  </p>
  <img
    class="diary-image"
    src="/images/artur/7.png"
    alt="Церковь Святого Андала"
    style="--rot: 0.3deg; max-width: 75%"
  />
  <div class="image-caption">
    Церковь Святого Андала. Витраж с символом солнца, свечи, ладан.
  </div>
  <p>Но отличный праздник, к сожалению, оказался нарушен.</p>
</div>

</template>
