<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Тот же вечер. —</div>
    <div class="entry-title">Айзек</div>
  </div>
  <p class="no-indent">
    Я встал из-за стола, громко положив руки на стол. И пошел по комнатам
    искать Ирину. Ирина говорит о любви какому-то уроду. Айзеку, что она
    его любит и готова на все ради него. Дело явно нечисто. Я открыл
    дверь, громко и решительно, посмотрел на Айзека, потом на Ирину.
    Конечно, этот урод был вооружен, а у меня лишь кинжал. Но ясно одно,
    этот идиот даже правильно такое неотесанное оружие держать не может.
  </p>
  <p>
    Я с помощью веры своей богини направил его взор на себя и начал
    кружить с ним в танце, пока Ирина мешала нам проводить бой. Я этого
    идиота пытался выкинуть в окно. Надо отдать должное, хоть он и машет
    своим топором как чучело, но его попадания очень болезненные.
  </p>
  <p>
    Кое-как я смог схватить его и мы полетели вместе с ним в окно, как
    хорошо, что я оказался сверху и он упал как мешок с навозом на землю,
    пока он не успел встать, я ударил его по горлу, чтобы как можно
    надольше его задержать.
  </p>
</div>

</template>
