<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Год посвящения в братья. —</div>
    <div class="entry-title">Мой клинок</div>
  </div>
  <p class="no-indent">
    Спустя год таких походов я набрался опыта, и рядовая нечисть больше не
    вызывала у меня проблем. Но я ещё не подозревал, что карателями —
    именно так нас звали — расправляются не только с нежитью, но и с
    другими тварями. Оккультисты, бандиты, демоны — в общем, всё, что
    мешало жить мирным гражданам.
  </p>
  <p>
    Ещё через пару лет я наконец стал полноправным братом. Нам сказали,
    что предстоит получить частицу своей силы. Мол, она проявится, когда
    это будет нужно, и я сам пойму.
  </p>
  <div class="sidebar-note aza-voice">
    «Капали… Как будто проливали святую воду в канаву. Скудная подача,
    Артур»
  </div>
  <p>
    Помню этот момент, словно он был вчера. Стоя у кузницы, мы, оставшиеся
    выжившие, получили своё оружие. Нам предстояло закалить клинки в
    собственной крови. Без колебаний мы резали руки и капали на сталь.
    Помню, как впервые взял клинок в ладонь. Он оказался на удивление
    лёгким, словно продолжение руки. Сделал пару пробных выпадов и сразу
    же назвал свой меч: <span class="underline-wavy">«Валькирия»</span>.
    Красивое имя. Я прочёл его в одной из книг в каком-то старом склепе.
    До конца не понял, что значит это слово, но мне понравилось, как оно
    звучит.
  </p>
  <div class="sidebar-note aza-voice">
    «В книге. Конечно. Ты берёшь имена из пыльных страниц, а я создаю
    легенды, которые сами становятся книгами. Разница между читателем и
    творцом, милый Артур»
  </div>
  <img
    class="diary-image"
    src="/images/artur/03_меч_и_щит.jpeg"
    alt="Меч и щит"
    style="--rot: 0.5deg; max-width: 75%"
  />
  <div class="image-caption">
    «Валькирия» и мой щит. Единственное, что осталось со мной с тех дней.
  </div>
</div>

</template>
