<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— У стен церкви. —</div>
    <div class="entry-title">Марионетки</div>
  </div>
  <p class="no-indent">
    Снаружи церкви мы встретили отродий. Я хотел с ними договориться,
    надеялся, что это люди, но не успел я договорить, как тут же с одним
    из них я сцепил клинки. Я даже не успел отточить удары своим клинком,
    как пришлось тяжело драться с ними. Кто бы мог подумать, но они
    оказались безумно живучие, чтоб их побрал. Я только и успевал отражать
    удары от себя и старался не так сильно махать клинком, чтобы не ранить
    своих сопартийцев. Мне определенно еще нужны тренировки.
  </p>
  <img
    class="diary-image"
    src="/images/artur/8.png"
    alt="Переулок у церкви"
    style="--rot: -0.8deg; max-width: 75%"
  />
  <div class="image-caption">
    Переулок у церкви. Лунный свет, оброненные вещи на мостовой.
  </div>
  <p>
    Удивительно, те кого пришлось окончательно прикончить, были
    удивительно похожи на обычных авантюристов, которых я встречал сотни
    раз. Какие-то вдавались в разбойники, кто-то мечтал о подвигах. И
    видимо их настигла участь, что они стали добычей и теперь используются
    как марионетки. После крайне тяжелой битвы, как нас и учили, я достал
    топорик и первым делом начал отрубать головы.
  </p>
  <p>
    Как говорил наш учитель, мертвый вампир это хороший вампир, но если он
    без головы, то еще лучше. Остатки тел я потом сжег. Правда, я видимо
    никогда не пойму тех, кто обирает павших. Я конечно понимаю, что
    мертвым вещи уже ни к чему, но разве они ничего не слышали о чести?
  </p>
</div>

</template>
