<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Не помню когда. Давно. —</div>
    <div class="entry-title">Детство</div>
  </div>
  <p class="no-indent">
    У нас не было имени на картах. Просто три оврага, сходящихся в грязную
    балку, десяток хат, где дым ел глаза, а доски гнили под весом снега.
    Отец месил глину для печей. Мать пряла шерсть и знала, какие коренья
    сбивают жар, а какие закрывают глаза навечно.
  </p>
  <img
    class="diary-image"
    src="/images/artur/01_деревня.jpeg"
    alt="Деревня"
    style="--rot: -0.8deg; max-width: 85%"
  />
  <div class="image-caption">
    Наша деревня. Таким я запомнил её в последний раз.
  </div>
  <p>
    Я был обычным пацаном. Бегал босиком по крапиве, срывал колени,
    плакал, когда шиповник впивался в ладонь. Жизнь казалась простой и
    <span class="strikethrough">счастливой</span>
    <span class="aza-edit">понятной</span>, несмотря на нашу бедность.
  </p>
  <div class="sidebar-note">
    Странно писать об этом спустя столько лет. Помню запах сырой земли и
    холод в пальцах...
  </div>
  <p>
    Однажды ночью на деревню опустился туман. В ту ночь ничего не
    случилось, но отец серьёзно заболел, когда вышел проверить, что за
    окном. Через несколько недель я помогал матери закапывать его. Плакал
    над могилой громко, по-детски.
  </p>
  <p>
    Дальше было хуже. В деревню стали заходить странные люди — красные
    одеяния, ритуальные украшения, тихие шаги. Мать велела мне не
    подходить к ним. Говорила, что это плохие люди. —
    <span style="font-style: italic"
      >тогда я ещё верил, что есть «плохие» и «хорошие»… наивный.</span
    >
  </p>
  <div class="sidebar-note aza-voice">
    «Даже описать толком не можешь, что ел. Вот поэтому твои истории
    всегда такие… пресные.»
  </div>
  <p>
    В одну из ночей она спрятала меня под пол. Услышала, что во дворах
    творится неладное. Я старался сидеть тихо, не дышать, не плакать.
    Потом тело матери рухнуло на деревянный настил и придавило люк. Я
    просидел в темноте три дня. Пил воду, скопившуюся в щелях. Ел
    <span class="strikethrough">ничего</span>
    <span class="aza-edit">нечего</span>.
  </p>
  <p>
    Потом пришли другие. Люди в тяжёлой броне, с гербами на плащах.
    Кричали о справедливости. Меня полуживого вытащили из-под пола и сразу
    бросили к остальным детям в клетки.
  </p>
  <div class="sidebar-note aza-voice">
    «Чёрствый хлеб… Как банально. В моих странствиях я встречала людей,
    что превращали крошку в праздник одним словом. А ты, похоже, даже
    вкуса не запомнил.»
  </div>
  <p>
    На месте выдали лишь ломоть чёрствого хлеба и кружку воды. Мы ели как
    безумцы, будто видели еду впервые. Кто-то из нас исхудал до костей,
    кто-то умирал прямо на соломе. Я тоже был одной ногой в могиле.
  </p>
</div>

</template>
