<template>
<div class="page">
  <div class="entry">
    <div class="entry-date">— Валлаки. Ужин у бургомистра. —</div>
    <div class="entry-title">Ужин</div>
  </div>
  <p class="no-indent">
    Ужин у знатных людей. Конечно, мне сказали по факту, что я должен там
    быть. Я честно забыл об этом, ибо никогда их не любил, напыщенные
    важные разговоры, о важном. Ненавижу.
  </p>
  <p>
    Уже на ужине, я старался сидеть и просто есть свою еду, пока остальные
    пытались вести какие-то беседы. Я помню, что зацепился с сыном
    бургомистра, что тот не проявляет должного уважения к гостям, и явно
    меня раздражает, лучше бы он быстрее ушел. Я сделал ему замечание,
    сказав, что это очень невежливо, показывать не столь большое
    неуважение среди гостей и он должен проявить больше гостеприимства.
    Конечно, в мое замечание вмешались. Ладно, так и быть. Я все равно
    выглядел там лишним.
  </p>
  <p>
    Даже смешно, сидишь в старой броне, которую даже не получилось
    начистить до блеска и где-то уже выступает ржавчина и явные вмятины.
    Еще и нет парадного оружия с собой на прием. Но что стоит сказать,
    кормят у них отлично, наверное, я последний раз даже не помню, когда
    такое ел. В последний день моего обучения или может после войны. Не
    помню.
  </p>
  <img
    class="diary-image"
    src="/images/artur/1.png"
    alt="Пиршественный зал"
    style="--rot: 0.4deg; max-width: 75%"
  />
  <div class="image-caption">
    Парадный зал Валлаки. Свечи оплыли, кто-то резко покинул стол.
  </div>
  <p>
    И вот начались переговоры, кто-то кого-то вызывает, где-то с кем-то
    шепчутся и переговариваются. Аза вышла, как она сказала, попудрить
    носик, конечно, скорее всего пошла искать что-то интересное. А мне
    пришлось развлекать жену бургомистра, эта женщина просто не
    затыкается, во время ужина такой кошмар. Мне пришлось натянуть на свое
    лицо улыбку.
  </p>
  <p>
    Конечно, по возвращении Аза начала в меня стрелять глазами и говорить,
    что все плохо и Ирина с кем-то жмется и явно все идет не так как
    задумано. Я когда-нибудь надеюсь, что у меня хоть один день пройдет
    без происшествий с семьей Колянов.
  </p>
</div>

</template>
